Repository: doug-forester/intec.matilda
Catalog: language-data/languages-po/*.po
Languages: ar_sa, ur_in

source: Awadhi
ur_in: اودھی

source: Central Kurdish
ur_in: سورانی کردی

source: Croatian
ur_in: کروشین

source: Georgian
ur_in: جارجيائى

source: Javanese
ur_in: جاوانیز

source: Kalaallisut
ur_in: کلالیسٹ

source: Kannada
ur_in: کنڑ

source: Kurdish
ur_in: کرد

source: Magahi
ur_in: مگہی

source: Modern Standard Arabic
ur_in: جدید معیاری عربی

source: Simplified Chinese
ur_in: آسان چینی

source: Standard Moroccan Tamazight
ur_in: معیاری مراقشی تمازیقی

source: Zarma
ur_in: زرمہ

source: Congo Swahili
ar_sa: السواحيلية الكونغولية

source: Guarani
ar_sa: الغورانية

source: Lao
ar_sa: اللاوو

source: Mapuche
ar_sa: المابودونجونية

source: Serbo-Croatian
ar_sa: الكرواتية الصربية

source: Southern Sami
ar_sa: سامي الجنوبية

source: Swahili
ar_sa: السواحيلية

source: Telugu
ar_sa: التيلوجو

source: Tigrinya
ar_sa: التيغرينية

source: Upper Sorbian
ar_sa: صوربيا العليا
