Repository: doug-forester/intec.matilda
Catalog: language-data/languages-po/ceb.po
Languages: ceb

source: American English
ceb: Ingles (Amerika)

source: Australian English
ceb: Australyanong Ingles

source: Austrian German
ceb: Aleman (Austriano)

source: Brazilian Portuguese
ceb: Portuguese (Brazilyano)

source: British English
ceb: Ingles (Britaniko)

source: Canadian English
ceb: Ingles (Kanada)

source: Canadian French
ceb: Pranses (Kanada)

source: Cebuano
ceb: Binisaya

source: Chinese
ceb: Intsik

source: English
ceb: Ingles

source: European Portuguese
ceb: Portuguese (Uropanhon)

source: European Spanish
ceb: Espanyol (Uropanhon)

source: French
ceb: Pransesa

source: German
ceb: Aleman

source: Italian
ceb: Italiano

source: Japanese
ceb: Nipponggo

source: Latin American Spanish
ceb: Espanyol (Latino Amerikano)

source: Mexican Spanish
ceb: Espanyol (Mexicano)

source: Russian
ceb: Ruso

source: Simplified Chinese
ceb: Pinasimpleng Intsik

source: Spanish
ceb: Espanyol

source: Swiss French
ceb: Pransesa (Swiss)

source: Swiss High German
ceb: Aleman (Swiss Hataas nga Aleman)

source: Traditional Chinese
ceb: Tradisyonal Intsik

source: UK English
ceb: Ingles (Britaniko)

source: US English
ceb: Ingles (Amerika)

source: Unknown language
ceb: Wala Mailhing Pinulongan
